{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Black Hole's mass:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "292E7F27450676484D6FE1BFE97346AC"
		},
		{
			"Source":
			{
				"Text": "DarkEra"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4EB8656A4577A1320D59E4BE8EF870D4"
		},
		{
			"Source":
			{
				"Text": "Disclaimer: This game is purely fictional and does not claim to be scientifically accurate or representative of real-world developments. All scenarios presented are imaginative depictions of human development and should not be considered as scientifically or physically precise."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2C18437746853FF0678A288A895C2037"
		},
		{
			"Source":
			{
				"Text": "LOAD GAME"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "827AEF86429453F86998FA9659F504D2"
		},
		{
			"Source":
			{
				"Text": "NEW GAME"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9415AA1A4D28340F62E91295B62B5D22"
		},
		{
			"Source":
			{
				"Text": "Number of zone:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4364B62448CBF11BC652D8A715FD5B45"
		},
		{
			"Source":
			{
				"Text": "QUIT"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "224AB5B44A058939872ED78041007A8D"
		},
		{
			"Source":
			{
				"Text": "SETTINGS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "47E4273E48D55227A6952CB5AEDE0713"
		}
	]
}